[
  {
    "id": "1756797693966",
    "title": "शेर",
    "content": "अब तो हर कोई टांग देता है परिवार की इज़्ज़त बाज़ार में,\nजो मां-बाप से हो वफ़ादार, उसे हम बेवफ़ा नहीं कहते।\n\n\n\n\nमतलब कि जो अपने मां-बाप की इज़्ज़त रखे, वो कभी बेवफ़ा नहीं हो सकता।",
    "tags": [
      "शेर",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T07:21:33.966Z"
  },
  {
    "id": "1756797053554",
    "title": "शेर",
    "content": "अगर है सच्चा इश्क़, तो आख़िर तक निभाना सीखो,\nभागना आसान है, ज़रा घरवालों को मनाना सीखो।\n\n\n\n\nइसमें मोहब्बत की गहराई भी है और रिश्तों का सम्मान भी।\nमतलब साफ़ है: सच्चा इश्क़ सिर्फ़ भागने का नाम नहीं, बल्कि जिम्मेदारी निभाने का नाम है।",
    "tags": [
      "शेर",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T07:10:53.554Z"
  },
  {
    "id": "1756791971635",
    "title": "शेर ",
    "content": "मेरी सीमाएं ही ऐसे हे जिनसे तुमने बाहर निकला तो में वापस ना आऊंगा ।\nभला ओ कैसा दरिया जिससे आंसू निकले और उनका भाप बन जाना ।।\n\n\n\n\n\nयह शेर आत्मिक गहराई, दर्द, और अस्तित्व के संकट की ओर इशारा करता है। इसमें सीमाओं का उल्लेख करके यह बताया गया है कि एक बार अगर इंसान अपनी भावनात्मक हदों से निकल गया, तो वापसी का कोई रास्ता नहीं बचता। और अगर उसका दुख भी किसी को महसूस न हो (भाप बन जाए), तो फिर उसकी आत्मा या उसकी गहराई पर प्रश्न उठता है।",
    "tags": [
      "शेर",
      "इबादत",
      "Sad",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T07:08:53.891Z"
  },
  {
    "id": "1756796065080",
    "title": "शेर",
    "content": "बस एक दफा देख उस फूल को हंसते हुए \nअगर में माली होता तो तोड़ लेता\n\n\n\n\nइनसे ऐसा अहसास हो रहा है कि जैसे उस फूल (शायद कोई ख़ास इंसान) की मासूम मुस्कान को देखने की लालसा है, लेकिन साथ ही एक संकोच भी है—\nजैसे “अगर मैं माली होता” कहकर आप खुद को फूल तक पहुँचने का अधिकार नहीं दे रहे, बस दूर से उसकी क़द्र कर रहे हैं।",
    "tags": [
      "शेर",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T06:54:25.080Z"
  },
  {
    "id": "1756791503119",
    "title": "साक़ी-ए-हक़ीक़त",
    "content": "ये जाम कौन पिया,\nहाथ तलक तो आया, पर होठों से फिसल गया,\nइश्क़ का था या रब का था, ये राज़ भी दिल में ही जल गया।\n\nये शाम कौन जिया,\nदिन भर खुद में था, पर जैसे ही रात आई —\nमैं मैं न रहा, सब कुछ उसी में ढल गया।\n\nये कौन है, जो हर दर पे भटका,\nऔर कभी किसी चौखट का ना हुआ,\nशायद वो राही था, जो हर रूह में बसा, पर खुद से ही जुदा रहा।\n\nओ बादल कौन था,\nजो सदियों का प्यासा था,\nकिसी के दीदार में पिघला और समंदर में ही बह गया।\n\nमेरे वजूद का ये सिलसिला,\nकभी नूरानी बनकर रौशन हुआ,\nकभी लाफ़ानी बनकर हवाओं में गुम गया।\n\nअब तू ही बता, ऐ साक़ी-ए-हक़ीक़त,\nइस रूह के सफर को क्या नाम दूँ —\nजो तुझमें ही मिला, पर तुझमें ही फना हो गया।",
    "tags": [
      "इश्क़",
      "इबादत",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T05:38:23.119Z"
  },
  {
    "id": "1756790062126",
    "title": "अनकहा ",
    "content": "इश्क़ इबादत की बात करना,\nऔर विश्वास के सागर में झूठ की नाव तलाश करना।\nये तो वही बात है जैसे इन हवाओं में चलना,\nऔर पांव के निशान तलाश करना।\n\n\nवादा ज़िंदगी भर का करना,\nऔर अगले मोड़ पे नया हमसफ़र तलाश करना।\nये तो वही बात है जैसे उसको चाँद होने का एहसास दिलाना,\nऔर चाँदनी सब पर उधार करना।\n\n\nउसे हमेशा पूर्ण मानना,\nऔर उसके पूर्णत्व से खुदा का रीज़ जाना।\nये तो वही बात है जैसे कोई तारा टूटकर धरती को एक पल देख ले,\nओर उसने मेरी मन्नत पूरी करना ।\n\n\nतेरा मुझे कभी न मानना,\nऔर मेरा तुझसे नाराज़ रहकर खुद को मनाना।\nये तो वही बात है जैसे मछली का पानी से बाहर आना,\nऔर फिर हर सांस में जीवन को तरसना।\n\n\nसंकल्प का कुछ अनकहा लिखना,\nऔर तेरी उस पर कोई दाद न सुनाई देना।\nये तो वही बात है जैसे खुदा को प्राणों से पुकारना,\nऔर फिर भी रूह में कुछ अनकहा महसूस होना।",
    "tags": [
      "इश्क़",
      "इबादत",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T05:14:22.126Z"
  },
  {
    "id": "1756786669986",
    "title": "शायद कुछ बाकी है । ",
    "content": "अब तुमसे मिलने का यही इक तरीक़ा बाकी है,\nजिस्म से रूह जुदा हो तो, इश्क़ का दरिया बाकी है।\n\n\nतुम हो या फिर नूर की मंज़िल, दोनों ही सूरत एक लगे,\nमुलाक़ात वहीं मुमकिन है, बस मरना अब बाकी है।\n\n\nअब जान लिया जो मौत को, जनाज़े का रास्ता देख लिया,\nचार मजनूँ देख लिये ले जाने को, अब सिर्फ़ मे का मरना बाकी है।\n\n\nतुम हो या फिर नूर-ए-पूरन, दोनों ही मंज़िल एक लगे,\nइश्क़-ए-हक़ीक़ी तक जाने को, बस मेरा तु होना अब बाकी है।\n\n\nरूहानी दरिया में डूब के, हर दर्द भी सुकूँ बन गया,\nफ़ना में पाया जो रहमत का दर, वही तो जीना बाकी है।\n\n\n\"संकल्प\" ने अब समझ लिया, मौत भी हक़ की रौशनी लगे,\nफ़ना से गुज़रे तो इश्क़ मिले, अब रहबर से मुलाक़ात बाकी है।",
    "tags": [
      "Sad",
      "ग़ज़ल"
    ],
    "lastUpdated": "2025-09-02T04:39:04.732Z"
  },
  {
    "id": "1756755379240",
    "title": "कुछ समझ नहीं आता कुछ दिखाई नहीं देती",
    "content": "अब इस दिल में कोई ग़म नहीं,\nबस ये खाली हथेलियाँ समझ नहीं आतीं।\nजंजीरें तो हैं, मगर दिखाई नहीं देतीं...\n\nअब इस ज़िन्दगी में बचा कुछ भी नहीं,\nमौत तो है, पर समझ नहीं आती।\nज़िन्दगी होगी कहीं... मगर दिखाई नहीं देती।\n\nअब इन आँखों में बुतलियाँ हैं या नहीं,\nतू न दिखे, तो ये भी समझ नहीं आता।\nआँसू तो हैं, पर तुझे ही दिखाई नहीं देते।\n\nएक पत्थर है जिसे ग़म सँभलता नहीं,\nतेरे बिना इसका धड़कना समझ नहीं आता।\nपर क्या करें, किसी को पत्थर का धड़कना दिखाई नहीं देता।\n\nतू कहता है साथ में हूँ, लेकिन है नहीं,\nशायद मुझे ही इश्क़ का जाम पीना नहीं आता।\nशायद ये मर चुका है... क्या तुझे दिखाई नहीं देता?\n\nएक धुंधली सी मूरत है जिसका कोई आकार नहीं,\nये भगवान बिना मूरत मुझे समझ नहीं आता।\nमतलब — भगवान तो है... लेकिन दिखाई नहीं देता।\n\nहै इश्क़ की खुद्दारी, मगर गुरूर नहीं,\nमुझे तेरा गुरूर समझ नहीं आता।\nजुदा हुए हालात की वजह से — क्या ये तुझे दिखाई नहीं देता?\n\nमैने इश्क करना छोड़ा ही नहीं \nपर ये दिलदार बिन इजहार समझ नहीं आता \nमें करता हूं इश्क तुमसे ही — क्या ये तुझे दिखाई नहीं देता?",
    "tags": [
      "Sad"
    ],
    "date": "2025-09-01T19:36:19.241Z"
  },
  {
    "id": "1725221295326",
    "title": "The First Rain",
    "content": "The scent of dust, a thirsty prayer,\nanswered by a sudden hush.\nSky of grey, a heavy stare,\nthen the world begins to blush.\n\nEach drop a note on thirsty leaves,\na melody both soft and old,\nThe parched and waiting earth receives\na story quietly told.",
    "tags": [
      "nature",
      "reflection"
    ],
    "date": "2025-09-01T14:48:15.326Z"
  },
  {
    "id": "1725221228491",
    "title": "A Quiet Cup",
    "content": "In the curve of ceramic, a universe steams,\na quiet moment, a pause in the streams\nof worry and wanting, of hurry and haste.\n\nJust the warm breath of tea,\na moment to taste\nthe stillness within, the peace that it brings,\nthe silent unfolding of beautiful things.",
    "tags": [
      "mindfulness",
      "reflection"
    ],
    "date": "2025-08-28T14:47:08.491Z"
  }
]