[
  {
    "id": "1756806795392",
    "title": "इश्क़ ही खुदा है…",
    "content": "तुम्हारे बाद ये दिल किसी से मोहब्बत न कर सका,\nन तुझे भुला सका, न पास अपने रख सका।\n\nक्या इतना अजनबी बनना ज़रूरी था,\nजो तेरे साथ का हक़दार भी न बन सका।\n\nसब कहते हैं — “भूल जा उसे…”\nकाश! इतना ही आसान होता, जितना वो कह सका।\n\nएक बार जो पानी आँखों से बह जाए,\nतो फिर वो कहाँ आँख से मिल सका?\n\nक्या इतना बेगाना हो गया तू,\nमेरी यादों में भी लौट कर न आ सका?\n\nअब तो हार गया हूँ मैं खुद से ही,\nतू ही बता — कैसे जिए मछली, अगर पानी न मिल सका?\n\nतुम जिओ खुदा के बिना, मैं तो मुरीद हूँ इश्क़ का—\nबिना इश्क़ के मैं तो न जी सका।\n\nतुम कहते हो — “इश्क़ में क्या रखा है?”\nइश्क़ ही खुदा है… बस यही मैं समझ सका।",
    "tags": [
      "इश्क़",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T09:53:15.392Z"
  },
  {
    "id": "1756806190525",
    "title": "शेर",
    "content": "कुछ हाल-ए-दिल है, जो समझ नहीं आता,\nतुझे ढूँढ रहा हूँ… तेरा पता नहीं मिलता।",
    "tags": [
      "शेर",
      "इश्क़",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T09:43:10.525Z"
  },
  {
    "id": "1756801933400",
    "title": "शेर",
    "content": "इक दीदार में सारा जहाँ रुक गया,\nमैं गिरने ही वाला था, ख़ुदा दिखा… और मैं रुक गया।\n\n\n\n\n\n“इक दीदार में सारा जहान रुक गया” — मतलब दीदार इतना असरदार कि वक्त ठहर गया,\nऔर दूसरी पंक्ति में “मेरा खुदा दिखा” — मोहब्बत को आध्यात्मिक ऊँचाई दे दी।",
    "tags": [
      "शेर",
      "इश्क़",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T08:32:13.400Z"
  },
  {
    "id": "1756800157406",
    "title": "शेर",
    "content": "होश के आलम की दास्तां मैं कहता हूँ,\nबेहोशी में भी होश बनकर नाचता हूँ।\n\n\n\n\nइसमें एक फ़लसफ़ी अंदाज़ है —\nजैसे इंसान अपने होश में भी दर्द और जुनून का रंग बयान कर रहा हो,\nऔर बेहोशी में भी खुद को संभालकर ज़िंदगी के रंगमंच पर नाच रहा हो।",
    "tags": [
      "शेर",
      "इश्क़",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T08:02:37.406Z"
  },
  {
    "id": "1756799262007",
    "title": "शेर",
    "content": "उछालनी है तो मोहब्बत की हदें उछाल दो,\nनहीं ज़रूरत पड़ेगी किसी की इज़्ज़त उछालने की।\n\n\n\n\n“अगर कुछ बढ़ाना है तो अपनी मोहब्बत का स्तर बढ़ाओ, किसी के घरवालों की इज़्ज़त को ठेस पहुँचाने की ज़रूरत नहीं।”",
    "tags": [
      "शेर",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T07:47:42.007Z"
  },
  {
    "id": "1756797693966",
    "title": "शेर",
    "content": "अब तो हर कोई टांग देता है परिवार की इज़्ज़त बाज़ार में,\nजो मां-बाप से हो वफ़ादार, उसे हम बेवफ़ा नहीं कहते।\n\n\n\n\nमतलब कि जो अपने मां-बाप की इज़्ज़त रखे, वो कभी बेवफ़ा नहीं हो सकता।",
    "tags": [
      "शेर",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T07:21:33.966Z"
  },
  {
    "id": "1756797053554",
    "title": "शेर",
    "content": "अगर है सच्चा इश्क़, तो आख़िर तक निभाना सीखो,\nभागना आसान है, ज़रा घरवालों को मनाना सीखो।\n\n\n\n\nइसमें मोहब्बत की गहराई भी है और रिश्तों का सम्मान भी।\nमतलब साफ़ है: सच्चा इश्क़ सिर्फ़ भागने का नाम नहीं, बल्कि जिम्मेदारी निभाने का नाम है।",
    "tags": [
      "शेर",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T07:10:53.554Z"
  },
  {
    "id": "1756791971635",
    "title": "शेर ",
    "content": "मेरी सीमाएं ही ऐसे हे जिनसे तुमने बाहर निकला तो में वापस ना आऊंगा ।\nभला ओ कैसा दरिया जिससे आंसू निकले और उनका भाप बन जाना ।।\n\n\n\n\n\nयह शेर आत्मिक गहराई, दर्द, और अस्तित्व के संकट की ओर इशारा करता है। इसमें सीमाओं का उल्लेख करके यह बताया गया है कि एक बार अगर इंसान अपनी भावनात्मक हदों से निकल गया, तो वापसी का कोई रास्ता नहीं बचता। और अगर उसका दुख भी किसी को महसूस न हो (भाप बन जाए), तो फिर उसकी आत्मा या उसकी गहराई पर प्रश्न उठता है।",
    "tags": [
      "शेर",
      "इबादत",
      "Sad",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T07:08:53.891Z"
  },
  {
    "id": "1756796065080",
    "title": "शेर",
    "content": "बस एक दफा देख उस फूल को हंसते हुए \nअगर में माली होता तो तोड़ लेता\n\n\n\n\nइनसे ऐसा अहसास हो रहा है कि जैसे उस फूल (शायद कोई ख़ास इंसान) की मासूम मुस्कान को देखने की लालसा है, लेकिन साथ ही एक संकोच भी है—\nजैसे “अगर मैं माली होता” कहकर आप खुद को फूल तक पहुँचने का अधिकार नहीं दे रहे, बस दूर से उसकी क़द्र कर रहे हैं।",
    "tags": [
      "शेर",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T06:54:25.080Z"
  },
  {
    "id": "1756791503119",
    "title": "साक़ी-ए-हक़ीक़त",
    "content": "ये जाम कौन पिया,\nहाथ तलक तो आया, पर होठों से फिसल गया,\nइश्क़ का था या रब का था, ये राज़ भी दिल में ही जल गया।\n\nये शाम कौन जिया,\nदिन भर खुद में था, पर जैसे ही रात आई —\nमैं मैं न रहा, सब कुछ उसी में ढल गया।\n\nये कौन है, जो हर दर पे भटका,\nऔर कभी किसी चौखट का ना हुआ,\nशायद वो राही था, जो हर रूह में बसा, पर खुद से ही जुदा रहा।\n\nओ बादल कौन था,\nजो सदियों का प्यासा था,\nकिसी के दीदार में पिघला और समंदर में ही बह गया।\n\nमेरे वजूद का ये सिलसिला,\nकभी नूरानी बनकर रौशन हुआ,\nकभी लाफ़ानी बनकर हवाओं में गुम गया।\n\nअब तू ही बता, ऐ साक़ी-ए-हक़ीक़त,\nइस रूह के सफर को क्या नाम दूँ —\nजो तुझमें ही मिला, पर तुझमें ही फना हो गया।",
    "tags": [
      "इश्क़",
      "इबादत",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T05:38:23.119Z"
  },
  {
    "id": "1756790062126",
    "title": "अनकहा ",
    "content": "इश्क़ इबादत की बात करना,\nऔर विश्वास के सागर में झूठ की नाव तलाश करना।\nये तो वही बात है जैसे इन हवाओं में चलना,\nऔर पांव के निशान तलाश करना।\n\n\nवादा ज़िंदगी भर का करना,\nऔर अगले मोड़ पे नया हमसफ़र तलाश करना।\nये तो वही बात है जैसे उसको चाँद होने का एहसास दिलाना,\nऔर चाँदनी सब पर उधार करना।\n\n\nउसे हमेशा पूर्ण मानना,\nऔर उसके पूर्णत्व से खुदा का रीज़ जाना।\nये तो वही बात है जैसे कोई तारा टूटकर धरती को एक पल देख ले,\nओर उसने मेरी मन्नत पूरी करना ।\n\n\nतेरा मुझे कभी न मानना,\nऔर मेरा तुझसे नाराज़ रहकर खुद को मनाना।\nये तो वही बात है जैसे मछली का पानी से बाहर आना,\nऔर फिर हर सांस में जीवन को तरसना।\n\n\nसंकल्प का कुछ अनकहा लिखना,\nऔर तेरी उस पर कोई दाद न सुनाई देना।\nये तो वही बात है जैसे खुदा को प्राणों से पुकारना,\nऔर फिर भी रूह में कुछ अनकहा महसूस होना।",
    "tags": [
      "इश्क़",
      "इबादत",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T05:14:22.126Z"
  },
  {
    "id": "1756786669986",
    "title": "शायद कुछ बाकी है । ",
    "content": "अब तुमसे मिलने का यही इक तरीक़ा बाकी है,\nजिस्म से रूह जुदा हो तो, इश्क़ का दरिया बाकी है।\n\n\nतुम हो या फिर नूर की मंज़िल, दोनों ही सूरत एक लगे,\nमुलाक़ात वहीं मुमकिन है, बस मरना अब बाकी है।\n\n\nअब जान लिया जो मौत को, जनाज़े का रास्ता देख लिया,\nचार मजनूँ देख लिये ले जाने को, अब सिर्फ़ मे का मरना बाकी है।\n\n\nतुम हो या फिर नूर-ए-पूरन, दोनों ही मंज़िल एक लगे,\nइश्क़-ए-हक़ीक़ी तक जाने को, बस मेरा तु होना अब बाकी है।\n\n\nरूहानी दरिया में डूब के, हर दर्द भी सुकूँ बन गया,\nफ़ना में पाया जो रहमत का दर, वही तो जीना बाकी है।\n\n\n\"संकल्प\" ने अब समझ लिया, मौत भी हक़ की रौशनी लगे,\nफ़ना से गुज़रे तो इश्क़ मिले, अब रहबर से मुलाक़ात बाकी है।",
    "tags": [
      "Sad",
      "ग़ज़ल"
    ],
    "lastUpdated": "2025-09-02T04:39:04.732Z"
  },
  {
    "id": "1756755379240",
    "title": "कुछ समझ नहीं आता कुछ दिखाई नहीं देती",
    "content": "अब इस दिल में कोई ग़म नहीं,\nबस ये खाली हथेलियाँ समझ नहीं आतीं।\nजंजीरें तो हैं, मगर दिखाई नहीं देतीं...\n\nअब इस ज़िन्दगी में बचा कुछ भी नहीं,\nमौत तो है, पर समझ नहीं आती।\nज़िन्दगी होगी कहीं... मगर दिखाई नहीं देती।\n\nअब इन आँखों में बुतलियाँ हैं या नहीं,\nतू न दिखे, तो ये भी समझ नहीं आता।\nआँसू तो हैं, पर तुझे ही दिखाई नहीं देते।\n\nएक पत्थर है जिसे ग़म सँभलता नहीं,\nतेरे बिना इसका धड़कना समझ नहीं आता।\nपर क्या करें, किसी को पत्थर का धड़कना दिखाई नहीं देता।\n\nतू कहता है साथ में हूँ, लेकिन है नहीं,\nशायद मुझे ही इश्क़ का जाम पीना नहीं आता।\nशायद ये मर चुका है... क्या तुझे दिखाई नहीं देता?\n\nएक धुंधली सी मूरत है जिसका कोई आकार नहीं,\nये भगवान बिना मूरत मुझे समझ नहीं आता।\nमतलब — भगवान तो है... लेकिन दिखाई नहीं देता।\n\nहै इश्क़ की खुद्दारी, मगर गुरूर नहीं,\nमुझे तेरा गुरूर समझ नहीं आता।\nजुदा हुए हालात की वजह से — क्या ये तुझे दिखाई नहीं देता?\n\nमैने इश्क करना छोड़ा ही नहीं \nपर ये दिलदार बिन इजहार समझ नहीं आता \nमें करता हूं इश्क तुमसे ही — क्या ये तुझे दिखाई नहीं देता?",
    "tags": [
      "Sad"
    ],
    "date": "2025-09-01T19:36:19.241Z"
  },
  {
    "id": "1725221295326",
    "title": "The First Rain",
    "content": "The scent of dust, a thirsty prayer,\nanswered by a sudden hush.\nSky of grey, a heavy stare,\nthen the world begins to blush.\n\nEach drop a note on thirsty leaves,\na melody both soft and old,\nThe parched and waiting earth receives\na story quietly told.",
    "tags": [
      "nature",
      "reflection"
    ],
    "date": "2025-09-01T14:48:15.326Z"
  },
  {
    "id": "1725221228491",
    "title": "A Quiet Cup",
    "content": "In the curve of ceramic, a universe steams,\na quiet moment, a pause in the streams\nof worry and wanting, of hurry and haste.\n\nJust the warm breath of tea,\na moment to taste\nthe stillness within, the peace that it brings,\nthe silent unfolding of beautiful things.",
    "tags": [
      "mindfulness",
      "reflection"
    ],
    "date": "2025-08-28T14:47:08.491Z"
  },
  {
    "id": "20250902160001",
    "title": "ग़ज़ल",
    "content": "किसी के हिस्से में हैं आँधियाँ उम्र भर की,\nकिसी को ज़रा सा भी तूफ़ान नहीं मिलता।\n\nमैं तो बिक गया इस इश्क़ के बाज़ार में हीरे के मोल,\nऔर किसी को प्यार का व्यवहार नहीं मिलता।\n\nतू जो इश्क़ में रब की तरह बस गया दिल में,\nअब किसी और पे दिल को करार नहीं मिलता।\n\nहमने इश्क़ को सजदा किया हर साँस के साथ,\nअब खुदा के सिवा कोई दरबार नहीं मिलता।",
    "tags": [
      "इश्क़",
      "ग़ज़ल",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T16:00:01+05:30"
  },
  {
    "id": "20250902160532",
    "title": "नज़्म",
    "content": "ये जो हुआ वह क्या था\nमें अधूरा बन गया या में पूरा था\n\nना मिलने के लिए बहुत बहने थे\nलेकिन मिलने का कोई बहाना नहीं था\n\nशायद जो था वो पूरा था\nपर अब जो है वो अधूरा नहीं\n\nअब में ही नहीं हूं तो तू भी नहीं है\nशायद इसी बात का मतलब पूरा है",
    "tags": [
      "Sad",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T16:05:32+05:30"
  },
  {
    "id": "20250902161001",
    "title": "शेर",
    "content": "मुझमें थोड़ी-सी भी जगह नहीं नफ़रत के लिए,\nमैं तो हर वक्त मोहब्बत से भरा रहता हूँ।",
    "tags": [
      "इश्क़",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:01+05:30"
  },
  {
    "id": "20250902161002",
    "title": "शेर",
    "content": "एक उम्र भी कम है मोहब्बत के लिए,\nजाने लोग कहाँ से वक़्त निकाल लेते हैं नफ़रत के लिए।",
    "tags": [
      "इश्क़",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:02+05:30"
  },
  {
    "id": "20250902161003",
    "title": "शेर",
    "content": "इश्क़ समझा नहीं जा सकता,\nहर इश्क़ का अपना एक मुकाम होता है।",
    "tags": [
      "इश्क़",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:03+05:30"
  },
  {
    "id": "20250902161004",
    "title": "शेर",
    "content": "तुम कहते हो आदमी नहीं है क़ाबिल-ए-इश्क़ के लिए,\nकोई मुझे ये तो बताए, मैं नफ़रत किससे करूँ?\nमुझे तो हर कोई खुदा दिखता है।",
    "tags": [
      "इश्क़",
      "इबादत",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:04+05:30"
  },
  {
    "id": "20250902161005",
    "title": "शेर",
    "content": "तुम्हें लगता है चाँद को दाग़ नहीं दिखता,\nधरती को आसमान नहीं मिलता।\nमैंने सीखा है सिर्फ़ इश्क़ करना,\nमुझे आदमी में खुदा के सिवा कुछ नहीं मिलता।",
    "tags": [
      "इश्क़",
      "इबादत",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:05+05:30"
  },
  {
    "id": "20250902161006",
    "title": "शेर",
    "content": "समझ-समझ कर इश्क़ को समझने चला था,\nफिर जाना कि ये समझ में नहीं आता।\nइश्क़ तो बस एहसास है, इसे समझने की ज़रूरत ही नहीं।",
    "tags": [
      "इश्क़",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:06+05:30"
  },
  {
    "id": "20250902161007",
    "title": "शेर",
    "content": "मैंने ये ना देखा कि इसने मेरे लिए क्या किया,\nमैंने तो बस इतना सीखा कि जिससे ये खुश हो जाए।",
    "tags": [
      "इश्क़",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:07+05:30"
  },
  {
    "id": "20250902161008",
    "title": "शेर",
    "content": "लकीर के फ़क़ीर नहीं होते,\nऔर फ़क़ीरी की कोई लकीर नहीं होती।",
    "tags": [
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:08+05:30"
  },
  {
    "id": "20250902161009",
    "title": "शेर",
    "content": "तुझसे नहीं… तेरे अंदर के खुदा से इश्क़ है मुझे,\nतू तो बस ज़रिया है मेरी इबादत का।",
    "tags": [
      "इश्क़",
      "इबादत",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:09+05:30"
  },
  {
    "id": "20250902161010",
    "title": "शेर",
    "content": "जिससे हो इश्क़, उसका हर बहाना अच्छा लगता है,\nहो जाए इश्क़ इस निरंकार से,\nतो हारी बाज़ी भी प्यारी लगती है।",
    "tags": [
      "इश्क़",
      "इबादत",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:10+05:30"
  },
  {
    "id": "20250902161011",
    "title": "शेर",
    "content": "तेरे इश्क़ में डुबाकर देखा है मैंने,\nतेरे सिवा कुछ भी दिखाई नहीं देता।\nमैंने सुना इन फ़िज़ाओं को बातें करते,\nतेरे नाम के सिवा कुछ सुनाई नहीं देता।",
    "tags": [
      "इश्क़",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:10:11+05:30"
  },
  {
    "id": "20250902161515",
    "title": "सूफ़ियाना सफ़र",
    "content": "मत समझो बिछड़ा हूँ मूल से,\nमैं जड़ों से मिल के आया हूँ।\n\nना समझो सादगी को गुरूर,\nमैं खुद को भी पीछे छोड़ आया हूँ।",
    "tags": [
      "इबादत",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T16:15:15+05:30"
  },
  {
    "id": "20250902162045",
    "title": "ये सज़ा से कम तो नहीं",
    "content": "उनसे दूर हूँ, ये सज़ा से कम तो नहीं,\nमगर उनकी याद हर रोज़ आई…\nये भी रहमत से कम तो नहीं।\n\nमैं शुक्रगुज़ार हूँ तेरा, ऐ मौला,\nदिया है तूने बस एक ग़म—\n(मेरी महबूब से दूरी),\nमगर वो ग़म भी मिला तो\nकुछ कम तो नहीं।",
    "tags": [
      "Sad",
      "ग़ज़ल",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T16:20:45+05:30"
  },
  {
    "id": "20250902162555",
    "title": "बस एक दफ़ा बात कर लो",
    "content": "मेरा इश्क़ करना ग़लती है, सज़ा देकर माफ़ कर दो,\nतुम्हारे दीदार को तरसा हूँ… बस एक दफ़ा बात कर लो।\n\nइस बेइंतहा मोहब्बत को तुम ही अब क़ज़ा कर दो,\nगिले-शिकवे भुला दो… बस एक दफ़ा बात कर लो।\n\nतुम समंदर हो, और मैं हारी मछली-सा नादान,\nतुम्हारे बिन जी न सकूँगा… बस एक दफ़ा बात कर लो।\n\nमैं ज़मीन, तुम आसमां… मुझ पर एक रहमत कर दो,\nबारिश की बूंद बनकर… बस एक दफ़ा बात कर लो।\n\nबिछड़ा हूँ इबादत-ए-इश्क़ से, तुम मेरी खुदा हो,\nबख़्श दो इस फ़क़ीर को… बस प्यार से एक दफ़ा बात कर लो।\n\nबातों ही बातों में… एक ऐसी बात कर लो।",
    "tags": [
      "इश्क़",
      "ग़ज़ल",
      "Sad",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T16:25:55+05:30"
  },
  {
    "id": "20250902163001",
    "title": "शेर",
    "content": "एक मंज़र है जो देखा नहीं जा रहा,\nबात करनी है तुझे… लेकिन फोन लगाया नहीं जा रहा।",
    "tags": [
      "Sad",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:30:01+05:30"
  },
  {
    "id": "20250902163002",
    "title": "शेर",
    "content": "फूल तो फूल है, खुश है भगवान के चरणों में,\nमाली का ग़म ऐसा… बता भी नहीं सकता।",
    "tags": [
      "इबादत",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:30:02+05:30"
  },
  {
    "id": "20250902163003",
    "title": "शेर",
    "content": "दूरियां दूरी से नहीं, गुरूर से बढ़ती हैं,\nफूल की दोस्ती काटों से जुड़ती है।",
    "tags": [
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:30:03+05:30"
  },
  {
    "id": "20250902163004",
    "title": "शेर",
    "content": "काटे माली को नहीं चुभते,\nलेकिन माली से फूल टूट जाता है।",
    "tags": [
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:30:04+05:30"
  },
  {
    "id": "20250902163005",
    "title": "शेर",
    "content": "माली तो माली है, पत्थर दिल होके बेच देता है,\nफूल के भी भाग उसे… भगवान मिल जाते हैं।",
    "tags": [
      "इबादत",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T16:30:05+05:30"
  },
  {
    "id": "20250902163530",
    "title": "तू सामने आई…",
    "content": "तू सामने आई और मैं तेरा होने से रह गया,\nतेरा एहसास हुआ, मगर छूने से रह गया।\n\nतू आई थी जैसे दुआ बनके, मैं सजदे में रह गया,\nतेरे लम्हों की रौशनी थी, मैं अंधेरे में रह गया।\n\nरोशनी के साथ चलने की बात कहीं पे रह गई,\nमैं तो तेरी परछाई से भी पीछे कहीं रह गया।\n\nजिन्हें तूने छुआ, वो रूह तक मुस्कुराए होंगे,\nमैं वो साया हूँ जो रूह से भी तन्हा होके रह गया।\n\nओ कितने खुश किस्मत हैं, जिन्हें तूने छोड़ा नहीं,\nमैं अकेला हूँ शायद, जो तेरी गिरफ़्त में रह गया।\n\nउन गीली लकड़ियों से मैं जलता हूँ जो तेरे संग से जल गईं,\nमैं वो बदनसीब हूँ जो राख बनकर उड़ गया।\n\nप्रियानंद कह कर तूने मुझे नया जन्म दिया,\nअब मैं बस उसी नाम में तेरी याद बनके रह गया।\n\nकुछ लोग हैं जो तेरे हुस्न की अहमियत नहीं समझते,\nमैं वो दीवाना हूँ जो तुझसे इक झलक का तलबगार रह गया।\n\nतेरे जाने की आहट से भी जो ज़िंदा रहे,\nमैं वो ख़ाक हूँ जो तुझमें जलकर भी धुआँ रह गया।\n\nतू रूह थी मेरी, और मैं सिर्फ़ सन्नाटा,\nतेरा स्पर्श था पल भर, और मैं सदीयों तक पिघलता रह गया।",
    "tags": [
      "इश्क़",
      "Sad",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T16:35:30+05:30"
  },
  {
    "id": "20250902164020",
    "title": "ग़ज़ल",
    "content": "वो ढूँढते रहे सुकून शहर की भीड़ में,\nजिन्हें खुद अपने दिल का पता नहीं मिलता।\n\nकिसी के हिस्से में हैं आँधियाँ उम्र भर की,\nकिसी को ज़रा सा भी तूफ़ान नहीं मिलता।\n\nहमने रेत पे लिखे थे जो ख्वाब आँखों के,\nसमंदर ने लौटाए वो निशान भी नहीं मिलता।\n\nमैं तो बिक गया इस इश्क़ के बाज़ार में हीरे के मोल,\nऔर किसी को प्यार का व्यवहार नहीं मिलता।\n\nजिन्हें चाहा था दिल से, वो ही दूर हो गए,\nफिर भी मुझे उसकी यादों के सिवा कुछ नहीं मिलता।\n\nहर किसी को मिले ये इश्क़ की रहमतें,\nअच्छा तो ये होता, उसे कभी इज़हार ना मिलता।",
    "tags": [
      "इश्क़",
      "ग़ज़ल",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T16:40:20+05:30"
  },
  {
    "id": "20250902164510",
    "title": "बेहतर से बेहतरीन",
    "content": "सुना है तू सबको बेहतर से बेहतरीन देता है,\nफिर बता मुझसे… मेरा इश्क़ ही क्यों लेता है।\n\nमुझे पता है, मेरे लिए इश्क़ से बेहतर मेरी जान है,\nअब बता… इससे बेहतर तू क्या देता है?\n\nउसके लिए मैं अपनी जान दे दूँ,\nबता इसके बाद… तू मुझे क्या बेहतरीन देता है?\n\nतू बता… इससे ज्यादा एक इंसान किसी को क्या दे सकता है?\nतू तो अमर है, जिसे चाहे अपने साए में लेता है।\n\nफिर भी… तू मेरी जान हर पल-प्रति पल लेता है।",
    "tags": [
      "इश्क़",
      "Sad",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T16:45:10+05:30"
  },
  {
    "id": "20250902165025",
    "title": "इश्क़ में लुटता रांझा",
    "content": "इश्क़ में लुटता है रांझा कुछ इस तरह,\nहर वार सहता है, पर नाम लैला का करता है।\n\nख़ुद को खोकर भी जिसे पा ना सका,\nउसी की यादों में साँस दर साँस मरता है।\n\nइश्क़ में लुटता है रांझा कुछ इस तरह,\nकि दरिया भी उसकी वफ़ा से डरता है।\n\nजिसे इश्क़ मिला नहीं मुक़द्दर में,\nवो आज भी रब से उसी का नाम पढ़ता है।\n\nना शिकवा किया, ना फ़रियाद की,\nइश्क़ में रांझा ने इबादत सी बात की।\n\nवो मजनूँ नहीं था जो ज़ाहिरी शोर करे,\nवो तो रांझा था जो ख़ामोशी में खुदा से बात की।\n\nकहते हैं इश्क़ जब रब बन जाए,\nतो आशिक़ मिटता नहीं — अमर हो जाता है।\n\nऔर रांझा… रांझा तो हर दिल में धड़कता है,\nजहाँ भी कोई सच्चा मोहब्बत करता है।",
    "tags": [
      "इश्क़",
      "इबादत",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T16:50:25+05:30"
  },
  {
    "id": "20250902165540",
    "title": "सोच की इबादत",
    "content": "तू है नहीं,\nफिर भी हर ख्याल तुझी से जुड़ता है —\nक्या ये महज़ सोच है…\nया रूह का कोई पुराना कर्ज़?\n\nएक सोच ने, सोच-सोच कर\nएक और सोच को जन्म दिया।\nतुम्हारे बिना भी,\nक्या वजूद रखती हैं बाकी की सोच?\n\nजब दिल ने तर्क से किनारा किया,\nऔर रूह ने तेरी याद को इबादत समझा —\nतब समझ आया,\nसोचना भी एक इबादत है,\nअगर वो तुझसे शुरू होकर तुझ पे ही खत्म हो।\n\nकभी सोचती हूँ —\nवो लम्हा कैसा होगा\nजब सोच थक जाएगी तुझे सोचते-सोचते,\nऔर फिर भी…\nतेरी मुस्कान, दिल के किसी कोने में\nचुपचाप बैठी रहेगी, जैसे\nख़ामोशी में सजी एक महफ़िल।\n\nकभी-कभी सोच की भी हदें टूट जाती हैं,\nतब दिल पूछता है —\nक्या तू भी कभी मुझे सोचता है,\nजैसे मैं तुझे हर सांस में सोचती हूँ?\n\nतू है नहीं,\nफिर भी हर ख्याल तुझी से जुड़ता है —\nक्या ये महज़ सोच है…\nया रूह का कोई पुराना कर्ज़?",
    "tags": [
      "इबादत",
      "नज़्म",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T16:55:40+05:30"
  },
  {
    "id": "20250902170055",
    "title": "मुर्शिद के लिए लिखता हूँ",
    "content": "क्या मैं खूब लिखता हूँ!\nक्या मैं खूब लिखता हूँ?\nमुर्शिद को पसंद आए, बस इतना ही लिखता हूँ।\n\nमैं काग़ज़ पे दीवाना बन बैठता हूँ,\nकलम थाम के सजदा करता हूँ।\nक्या लिखा है, क्यों लिखा है —\nमुर्शिद को पसंद आए, बस इतना ही लिखता हूँ।\n\nना मैं शायर, ना अलिम कोई,\nना फ़न की कोई बात करता हूँ।\nतेरी नज़र जो ठहर जाए इक पल,\nमैं उसी पल में कायनात समझ लिखता हूँ।\n\nलोग कहते हैं — “कुछ कमी है शायद”,\nमैं सोचता हूँ — “तेरा ज़िक्र तो नहीं छोड़ा।” \nवो जो तू समझ ले मेरे हर लफ़्ज़ को,\nतो औरों की राय पे मैं क्या लिखूँ?\nदूसरों को छोड़ के, मैं तुझे ही लिखता हूँ।\n\nक्या मैं खूब लिखता हूँ?\nशायद नहीं… शायद हाँ…\nपर जब भी लिखता हूँ,\nतेरे लिए लिखता हूँ —\nमुर्शिद को पसंद आए, बस इतना ही लिखता हूँ।",
    "tags": [
      "इबादत",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T17:00:55+05:30"
  },
  {
    "id": "20250902170510",
    "title": "शेर",
    "content": "मुझे उसपर भरोसा करना चाहिए था\nओ कहती रहीं दोस्त बने रहते है\nमुझे फूल से कली बन जाना चाहिए था",
    "tags": [
      "Sad",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T17:05:10+05:30"
  },
  {
    "id": "20250902171030",
    "title": "तेरे इश्क़ की तालीम",
    "content": "तेरे इश्क़ की तालीम क्या कमाल है, मेरे मौला,\nजिसे शेर समझना न आया कभी,\nउसे भी शायरी की ज़ुबां अता कर दी तूने।\n\nजो दिल कभी गुनाहों से बोझिल था,\nउसे ज़िक्र की रोशनी में जला दिया तूने।\n\nजो लफ़्ज़ बिखरे थे खामोशी में कहीं,\nउन्हें तस्बीह बना के जुबां पे सजा दिया तूने।\n\nकभी जो खुद से नज़रें मिलाने से डरता था,\nउसके नज़र के नज़ारे में निरंकार बिठा दिया तूने।\n\nतेरे फ़ज़्ल का एहसान कैसे चुकाएँ, मेरे मौला,\nजिसे राह में कांटे लगे, उसे गुलशन बना दिया तूने।\n\nजो आँखें सिर्फ़ दुनियावी ख्वाबों में उलझी थीं,\nउन्हें सहराओं में भी तेरा जलवा दिखा दिया तूने।\n\nजिन होंठों ने कभी सच्ची दुआ न माँगी,\nउन्हीं से अब हर साँस में तेरा नाम बसा दिया तूने।\n\nऔर जो दिल सवालों से भरा हुआ था,\nउसमें यक़ीन की रूह फूंक दी, और बंदगी सिखा दी तूने।",
    "tags": [
      "इबादत",
      "इश्क़",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T17:10:30+05:30"
  },
  {
    "id": "20250902171550",
    "title": "खुद को खो देने की दुआ",
    "content": "सब अपने प्यार को पाने के लिए दुआ मांगते हैं,\nक्या मैं खुद को खोने के लिए तुझे मांग सकता हूँ?\n\nसब अपने प्यार से मांगते हैं जीत,\nमैं खुद को तुझमें खोने की हार मानता हूँ।\n\nसब अपने आपको दूसरे में मुक्कमल चाहते हैं,\nक्या मैं तुम्हें खुद में पूरा देख सकता हूँ?\n\nसब अपने यार को चाँद में देखते हैं,\nक्या मैं आसमा तुम्हारी आँखों में देख सकता हूँ?\n\nकोई चाहता है जिंदा रहे महबूब सदा,\nमैं सोचता हूँ… क्या मैं तुम्हारे लिए मर सकता हूँ?",
    "tags": [
      "इश्क़",
      "इबादत",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T17:15:50+05:30"
  },
  {
    "id": "20250902172001",
    "title": "डिजिटल इश्क़",
    "content": "पता चले गलती का, मन से मान लेता हूँ,\nडिजिटल है जग सारा, दिल की बात मैसेज में कह देता हूँ।\n\nफिर डर लगता है तुझसे… कि तू क्या सोचेगी,\nमानता हूँ गलती फिर से, और मैसेज डिलीट कर देता हूँ।",
    "tags": [
      "इश्क़",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T17:20:02+05:30"
  },
  {
    "id": "20250902172535",
    "title": "फ़रियाद इश्क़ की",
    "content": "फ़रियाद करो इश्क़ की,\nकि शायद अब भी कोई रूह इबादत की ज़बान समझती हो।\n\nकमान संभाल लो इबादत की,\nक्योंकि दिलों के जिहाद में अब तलवार नहीं,\nसज्दे काम आते हैं।\n\nये नए दौर के आशिक़ हैं,\nइन्हें जिस्मों से आगे कुछ नहीं आता।\nइश्क़ की रूह पूछती है—\n\"क्या कभी किसी ने किसी की ख़ामोशी में सच्चाई ढूंढी है?\"\n\nअब तो नज़रों का मिलना भी सौदा लगता है,\nलफ़्ज़ों में इश्क़ नहीं, इरादा लगता है।\nवो जो तुझमें खुद को भूल जाए—\nअब ऐसा आशिक़ कहाँ?\n\nअब तो हर कोई मोहब्बत में खुद को साबित करने निकला है।\nमैं पूछता हूँ—\nक्या इश्क़ सिर्फ पाने का नाम है?\nया वो भी है जब कोई तेरे लिए हर रोज़ खुद को खोता है…\nबिना कुछ कहे, बिना कुछ माँगे,\nबस तुझे तुझसे बेहतर चाहने की आरज़ू में।\n\nफ़रियाद करो इश्क़ की,\nकमान संभाल लो इबादत की।\nये नए दौर के आशिक़ हैं,\nइन्हें जिस्मों से आगे कुछ नहीं आता।",
    "tags": [
      "इश्क़",
      "इबादत",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T17:25:35+05:30"
  },
  {
    "id": "20250902173050",
    "title": "ख्वाबों की चाँदनी",
    "content": "कभी आना मेरे ख्वाबों में,\nदिल की कलीन बिछा देंगे।\nतेरे कदमों की आहट से,\nहर रात को चाँदनी बना देंगे।\n\nतेरी खुशबू से महका देंगे,\nहर कोना इस वीराने का।\nतेरी एक मुस्कान पे,\nसजा देंगे जहाँ फ़साने का।\n\nना पूछ मेरी तन्हाई का हाल,\nवो भी खुश हो जाए तेरी बातों से।\nबस एक बार आके देख ज़रा,\nहम जी उठेंगे तेरी यादों से।",
    "tags": [
      "इश्क़",
      "नज़्म",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T17:30:50+05:30"
  },
  {
    "id": "20250902173520",
    "title": "जो समझे न दिल, जो समझे न आत्मा",
    "content": "जो दिल सजदा करना न जाने,\nउसे दिल ही नहीं समझता ये।\n\nजो किसी के दुख में खुशी देखे,\nउसे ज़िंदा दिल ही नहीं समझता ये।\n\nजिसका मन बंधा रहे इस दुनिया में,\nउसे एहसास ही नहीं समझता ये।\n\nजो रत्ती भर परेशानी से घबरा जाए,\nउसे विश्वास ही नहीं समझता ये।\n\nजो इस देह को मुकम्मल जहान मान ले,\nउसे आत्मा ही नहीं समझता ये।\n\nऔर जो भ्रमहज्ञान लेकर\nनिंदा, नफरत, द्वेष, घृणा, अहंकार में उलझा रहे,\nउसे भ्रमहज्ञानी ही नहीं समझता ये।",
    "tags": [
      "इबादत",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T17:35:20+05:30"
  },
  {
    "id": "20250902174040",
    "title": "इश्क़ की हक़ीक़त",
    "content": "तू शायरी जैसी मुकम्मल,\nमैं नज़्म जैसा नायाब।\n\nतू हर शेर में पूरी,\nमैं एक पंक्ति से भी अधूरा।\n\nएक तस्वीर देखी है आज,\nजिसमें तू साथ है मेरे।\n\nऔर ये हक़ीक़त है,\nजिसे देखने के लिए ख्वाबों का मोहताज होना पड़ता है।\n\nबात नहीं हुई तब से,\nजब से इश्क़ से मुह मोड़ा है।",
    "tags": [
      "इश्क़",
      "नज़्म",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T17:40:40+05:30"
  },
  {
    "id": "20250902174555",
    "title": "100 दिनों की चुप्पी",
    "content": "क्या ये 100 दिनों की चुप्पी तोड़ी जा सकती है?\nमुझे तुमसे बात करनी है—\nक्या नाराज़गी मोड़ी जा सकती है?\n\nअब सौ दिन बाद,\nये दिल थक सा गया है,\nपर चाहत अब भी जिंदा है।\n\nइसलिए पूछ बैठा हूँ—\nक्या ये 100 दिनों की चुप्पी तोड़ी जा सकती है?\nक्या हम फिर से बात कर सकते हैं—\nक्या ये नाराज़गी मोड़ी जा सकती है?",
    "tags": [
      "इश्क़",
      "Sad",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T17:45:55+05:30"
  },
  {
    "id": "20250902175120",
    "title": "आईना और डर",
    "content": "मैं आईना क्यों देख रहा हूँ?\nये कौन है जो मुझे देख रहा है?\nये देखने वाला कौन है,\nया फिर मेरी नजर कमजोर है?\n\nमैं आईना क्यों देख रहा हूँ?\nमुझे क्या देखना है?\nदिख रहा है डर किसी बात का,\nअगर मरना ही है, तो डर किस बात का है?\n\nमैं आईना क्यों देख रहा हूँ?\nये आईने में कौन है?\nइसकी आँखों में डर है मरने का,\nअगर मरना है, तो मर जा—इसने डराना कैसा?\n\nमैं दुनिया क्यों देख रहा हूँ?\nदुनिया डराती है, पर डरता क्यों हूँ?\nडरने से लड़ना, भला जा, लड़ जा, भीड़ जा,\nअगर नहीं लड़ा डर से, तो मर जा।",
    "tags": [
      "नज़्म",
      "Sad",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T17:51:20+05:30"
  },
  {
    "id": "20250902175645",
    "title": "पागलपन और बेवफाई",
    "content": "मैं भी कितना पागल, इतना पागल,\nकि बस खुद को दोष देकर तुझसे इश्क़ करता हूँ।\n\nऔर तू… इतनी सयानी,\nकि मुझसे इश्क़ करके खुद से बेवफाई करती है।\n\nमैं भी कितना पागल, इतना पागल,\nखुद को दोष देकर तुझसे इश्क़ करता हूँ।\n\nऔर तू… सयानी, इतनी सयानी,\nमुझसे इश्क़ करके खुद से बेवफाई करती है।\n\nसैकड़ों में तुम्हीं से टकराए,\nये तुम्हें इत्तेफाक लगता है।\n\nकब से संजीदा हूँ तुम्हारे लिए,\nतुमको अभी मज़ाक लगता है।",
    "tags": [
      "इश्क़",
      "Sad",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T17:56:45+05:30"
  },
  {
    "id": "20250902180010",
    "title": "शेर",
    "content": "अपनी बातें अब तुझसे नहीं, ख़ुदा से करता हूँ।\nऔर पागल नहीं हूँ मैं, जो सिर्फ़ प्यार करता हूँ।\nतेरे बिना भी मोहब्बत, तुझसे ही करता हूँ।",
    "tags": [
      "इश्क़",
      "इबादत",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T18:00:10+05:30"
  },
  {
    "id": "20250902180530",
    "title": "शेर",
    "content": "तुने जो बात कह दी,\nवो मेरे लिए पत्थर की लकीर बन गई।\nकहा था हमने— बिछड़े तो मर जाएंगे,\nतुने जुदाई की बात कही,\nऔर वो छुरी बनकर दिल पर चल गई।",
    "tags": [
      "Sad",
      "शेर",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T18:05:30+05:30"
  },
  {
    "id": "20250902181001",
    "title": "शेर",
    "content": "समझ अगर समाज से टकराए तो नासमझी कहलाती है,\nऔर अगर झुक जाए तो फिर समझ कहां रह जाती है।",
    "tags": [
      "शेर",
      "नज़्म",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T18:10:01+05:30"
  },
  {
    "id": "20250902181002",
    "title": "नज़्म",
    "content": "समझ को समझना आसान नहीं,\nसमझ के लिए भी एक जहान चाहिए।\n\nजहाँ बातों को तोला न जाए तराज़ू से,\nजहाँ सच को सच कहने का अरमान चाहिए।\n\nसमाज अगर समझ की राह में न हो,\nतो समझ भी उलझकर बिखर जाएगी।\nकभी नासमझी का इल्ज़ाम लेकर,\nकभी अपने ही सवालों से डर जाएगी।\n\nअब लगता है—\nसमाज को समझाने की चाहत में,\nसमझ कहीं रूठ तो न जाए।\n\nएक दिन मेरी समझ,\nइस समाज के तले दब के मर न जाए।",
    "tags": [
      "नज़्म",
      "Sad",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T18:10:02+05:30"
  },
  {
    "id": "20250902181510",
    "title": "शेर",
    "content": "मैं मर क्यूँ नहीं जाता,\nअगर इसे ही जीना है तो गुजर क्यूँ नहीं जाता।\n\nऔर तुझसे बिछड़ने का कैसा ग़म है ये,\nमर भी नहीं जाता और जीने भी नहीं देता।",
    "tags": [
      "शेर",
      "Sad",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T18:15:10+05:30"
  },
  {
    "id": "20250902181511",
    "title": "नज़्म",
    "content": "जितनी तेजी से उछाला जाता हूँ,\nउतना ही नीचे गिरता हूँ।\nजितनी जीने की कोशिश करूँ,\nउतना मरता जाता हूँ।\n\nअब तस्वीरें धुंधली हो गई हैं,\nतेरा चेहरा भी गौर करने पर नजर आता है,\nलेकिन अभी तक तेरे जैसा कोई खूबसूरत नजर नहीं आया।",
    "tags": [
      "नज़्म",
      "Sad",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T18:15:11+05:30"
  },
  {
    "id": "20250902181512",
    "title": "ग़ज़ल",
    "content": "ख्वाब है,\nमसलू फूल को ऐसे की उसका नामो निशान मिटा दूँ,\nमगर मसलता तो जाना ये तो हाथों पे खुशबू बनके बैठा।\n\nकभी मसलता फूल को ऐसे की उसका नामो निशान मिटा देता,\nमगर मसलता तो जाना ऐसा ये तो हाथों पे खुशबू बना बैठा।",
    "tags": [
      "ग़ज़ल",
      "इश्क़",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T18:15:12+05:30"
  },
  {
    "id": "20250902182025",
    "title": "नज़्म",
    "content": "मोहब्बत में अपना ही दिल हार बैठा,\nजिसे चाहा था, उसी से हारा बैठा।\n\nवो अब ख्वाबों में भी आने से कतराती है,\nमैं फिरभी नींद के लिए उसी का सहारा ले बैठा।\n\nपागल तो बस यूँ ही बदनाम है भूलने के लिए,\nलोग अक्सर खुदा को भी भूल जाते हैं।\n\nएक सलाह है...\nउसे भुलाना नही चाहते तो, उसे याद कर लो,\nहर साँस के साथ उसकी फरियाद कर लो।\n\nवो तुम्हें भूल चुकी है, ये सच सही,\nपर तुम उसे भूल न जाओ,\n\nइसलिए दुआओं में हर रोज़ उसे याद कर लो।",
    "tags": [
      "नज़्म",
      "इश्क़",
      "इबादत",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T18:20:25+05:30"
  },
  {
    "id": "20250902182540",
    "title": "पागल और याद",
    "content": "पागल तो बस यूँ ही बदनाम है भूलने के लिए,\nलोग अक्सर खुदा को भी भूल जाते हैं।\n\nऔर एक सलाह है—\nअगर तुम्हें भूल जाए, उसे याद बना लो।\nउसे भूल न जाओ, इसलिए उसे याद कर लो।\n\nहर साँस की गहरी फरियाद कर लो।\nओ, तुम्हें भूल चुकी है,\nअब बस तुम उसे भूल न जाओ, इसलिए फरियाद कर लो।",
    "tags": [
      "नज़्म",
      "इश्क़",
      "इबादत",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T18:25:40+05:30"
  },
  {
    "id": "20250902183055",
    "title": "इश्क़ का कमाल",
    "content": "इश्क़ का भी कोई मुक़ाम होता है,\nहर धड़कन का कुछ एहतराम होता है।\n\nअरे, इश्क़ का तो कुछ लिहाज रख,\nक्या बता रहा है सबको—\n“गाल चूमना इश्क़ है?”\nकभी कदम चूम के तो देख,\nक्या कमाल होता है।\n\nइश्क़ की भी कोई शरह होती है,\nहर चाहत की एक सूरत होती है।\n\nलेकिन सूरत तो हर कोई देख लेता है,\nकभी रूह में उतर के तो देख,\nक्या कमाल होता है।\n\nहमने इश्क़ में होंठ नहीं, कदम चूमे हैं,\nमोहब्बत को तो जिस्म से आगे ही देखा है।\n\nतुम तो बस छूने तक ही ठहरे रहे,\nतुम तो बस जिस्मों में उलझे रहे।\nकभी आँखों में डूबकर इश्क़ देख—\nखुदा कसम, सच में कमाल होता है।",
    "tags": [
      "इश्क़",
      "नज़्म",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T18:30:55+05:30"
  },
  {
    "id": "20250902183620",
    "title": "मैं उसकी मोहब्बत में",
    "content": "मैं उसकी कमियों पे उंगली नहीं उठा सकता,\nइश्क़ किया है, कोई सौदा नहीं जो तौलूँ।\nउसकी हर अधूरी बात में मेरा वजूद बसता है,\nमैं कैसे चाहूँ कि उसे खुद से तोड़ूँ?\n\nमुझे आख़िरी दम तक उसे निभाना है,\nये वादा है, कोई समझौता नहीं जो छोड़ूँ।\nअगर मोहब्बत में बेपरवाहियाँ भी शामिल हैं,\nतो हर ठोकर को भी सीने से जोड़ूँ।",
    "tags": [
      "इश्क़",
      "नज़्म",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T18:36:20+05:30"
  },
  {
    "id": "20250902184210",
    "title": "शेर",
    "content": "अजीब मकान से गुज़रा है काफिला जिंदगी का,\nसुकून ढूंढने निकले थे, नींद भी गवा बैठे।\n\nकाशिद ने बताया—“ओ, आयेंगे शाम तक,”\nहमने इतना चिराग़ा किया कि घर ही जला बैठे।\n\nबस एक दुख मेरे दिल से उम्रभर नहीं जाएगा,\nउसे किसी के साथ देख के मैं मर क्यूँ नहीं गया।",
    "tags": [
      "शेर",
      "Sad",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T18:42:10+05:30"
  },
  {
    "id": "20250902184211",
    "title": "शेर",
    "content": "हर मुस्कान के पीछे एक ग़म भी होता है,\nचेहरे सब कुछ बयां नहीं करते जनाब।\n\nउजालों में भी छुपे होते हैं अंधेरे कहीं,\nहर रोशनी को सवेरा नहीं कहते जनाब।",
    "tags": [
      "शेर",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T18:42:11+05:30"
  },
  {
    "id": "20250902185005",
    "title": "तेरी ही रौशनी",
    "content": "पहले सोचा, तू पास ही है,\nफिर लगा, कहीं दूर भी है।\nफिर ख़यालों ने रुख़ बदला,\nशायद तू कहीं नहीं है।\n\nपर जब खुद को भूल पाया,\nतेरी ही रौशनी में नहाया।\nहर सिम्त तेरा अक्स दिखा,\nहर धड़कन में तेरा साया।\n\nअब ना तू अलग, ना मैं जुदा,\nहर साँस में बसा है तू ही खुदा।\nखोजता रहा, भटकता रहा,\nऔर तू तो हमेशा यहीं खड़ा।\n\nकैसा खेल ये तूने रचाया?\nखुद ही भटकाया, और खुदी से मिलाया।",
    "tags": [
      "नज़्म",
      "इश्क़",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T18:50:05+05:30"
  },
  {
    "id": "20250902185530",
    "title": "बेचैनी और सुकून",
    "content": "कोई मुझे समझाए तो समझाए,\nये दर्द बयां कैसे किए जाते हैं?\nजब खुदा ही साथ हो हर लम्हा,\nतो फिर ये ज़ख़्म कहाँ से आते हैं?\n\nजिसे पाया दिल की इबादत में,\nवो शिकवा-शिकायत से परे होता है।\nफिर ये सिसकती रातों के साए,\nदिल के दर पे क्यों ठहरे होते हैं?\n\nअगर रहमत में ही सुकून है,\nतो बेचैनी किस बात की होती है?\nजब हर राह उसी तक जाती है,\nतो ये मंज़िलें क्यों अधूरी लगती हैं?",
    "tags": [
      "नज़्म",
      "इबादत",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T18:55:30+05:30"
  },
  {
    "id": "20250902190500",
    "title": "खुदा के हवाले",
    "content": "अब घर में नहीं हूँ, सब काम खुद से करने पड़ते हैं,\n\nकपड़े तो धुल ही जाते हैं,\nमगर दामन पर कोई दाग न आ जाए,\nइसलिए हर कदम फूँक-फूँक कर रखना पड़ता है।\n\nहर किसी को अपना बना लेना हुनर ही सही लेकिन,\nकभी खुद को किसी के लिए बचाकर रखना पड़ता है,\nजहाँ दुनिया हज़ारों रंग बदलती है,\nवहाँ एक वादा निभाने के लिए खुद को संभालना पड़ता है।\nहँसी का तमाशा बन गया हूँ अब,\nलोग समझते हैं कि खुश हूँ,\nवैसे तो एक तमाशे में ही रहता हूँ,\nलेकिन दिल लगाने के लिए\nखुद को हँसाना पड़ता है।\n\nरिश्तों की भीड़ में भी अक्सर\nअकेलेपन से बचने के लिए\nखुद से ही बातें करनी पड़ती हैं।\n\nज़िंदगी तो बस यूँ ही चलती रहेगी,\nपर ख़ुद को ज़िंदा रखने के लिए\nहर रोज़ नया बहाना बनाना पड़ता है।\n\nअब ये दुनिया मेरी अपनी नहीं लगती,\nसब कुछ उसी का है, उसी की रज़ा है…\nमेरा तो बस सफ़र है यहाँ,\nहर पड़ाव पर खुद को खुदा के हवाले करना पड़ता है।",
    "tags": [
      "नज़्म",
      "इबादत",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T19:05:00+05:30"
  },
  {
    "id": "20250902191545",
    "title": "प्यारी है वो",
    "content": "उसे नही पता लेकिन प्यारी है ओ\nमेरी हर धड़कन की एकलौती सवारी है वो।\n\nमेरी कभी नहीं सुनती, फिर भी दिल की रानी है ओ,\nनादान सी लगती है, पर मेरी जिंदगानी है वो।\n\nउसे नहीं पता, मगर चांद से प्यारी है वो।",
    "tags": [
      "शेर",
      "इश्क़",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T19:15:45+05:30"
  },
  {
    "id": "20250902192530",
    "title": "दर्द और इबादत",
    "content": "When Galib Said \n बड़ते बड़ते दर्द दावा बन जाता है।\n\nThen i said \n हमने सींचा दर्द की शाखो को इतना\nकी अब खुशी की कोई छाव ही नहीं रही।\n\nग़मों को इतना अपनाया कि अब खुशी का कोई ठिकाना ही नहीं रहा—यानी दर्द ही अब जीने का तरीका बन गया है।\n\nये अहसास इबादत जैसा है, जहाँ दुखों की परवरिश ने ख़ुशियों की जगह ही मिटा दी। इसमें एक सूफ़ियाना रंग भी है—जहाँ इंसान हालात को इस क़दर कबूल कर लेता है कि फिर वो तकलीफ़ भी नहीं लगती।",
    "tags": [
      "नज़्म",
      "इबादत",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T19:25:30+05:30"
  },
  {
    "id": "20250902193520",
    "title": "हर शख़्स ब-हिजाब",
    "content": "क्या दिलकश, क्या बदसूरत\nहर चेहरे पर नकाब है\nहर शख्स ब-हिजाब है।\n\nलब खामोश, आँखें ग़ुमसुम,\nफिर भी हर बात बेहिसाब है,\nहर शख़्स ब-हिजाब है।\n\nझूठ की रंगीन चादरें हैं,\nसच यहाँ बेताब है,\nहर शख़्स ब-हिजाब है।\n\nसाए भी अब अजनबी लगते हैं,\nख़ुद से ही इक हिसाब है,\nहर शख़्स ब-हिजाब है।",
    "tags": [
      "शेर",
      "Sad",
      "नज़्म"
    ],
    "lastUpdated": "2025-09-02T19:35:20+05:30"
  },
  {
    "id": "20250902194510",
    "title": "इबादत की मोहब्बत",
    "content": "कुछ गलती हो तो माफ कर देना मुझको,\nकुछ अच्छा लगे तो दाद देना इसको।\n\nअगर लगे सच्ची मोहब्बत की बू इसमें,\nतो बस दुआओं में याद रखना इसको।\n\nइश्क़ को इबादत समझकर लिखा है,\nबस रब की रहमत समझना है इसको।",
    "tags": [
      "शेर",
      "इश्क़",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T19:45:10+05:30"
  },
  {
    "id": "20250902195550",
    "title": "रहमतों में इश्क़",
    "content": "रहमतों के साए में रखी अपनी हर चाहत,\nइश्क़ को बस इश्क़ रखा, व्यापार नहीं होने दिया।\n\nहर दर्द को हमने तेरी रहमत की चादर में ढक दिया,\nआँखों को अश्कों का अंधकार नहीं होने दिया।\n\nदुआओं में रखा हर लफ्ज़ पाकीज़ा सदा,\nलबों को किसी का कर्ज़दार नहीं होने दिया।\n\nखुदा के करम से सीखा वफ़ा का हुनर,\nइमान को हमने लाचार नहीं होने दिया।\n\nआपका हुक्म था सजदा, किया हमने हर बार,\nमगर इस दिल को गुनहगार नहीं होने दिया।\n\nअब तेरी रहमत का दिया हर राह में जलता है,\nहमने खुद को अंधेरों का बीमार नहीं होने दिया।\n\nतेरी रहमत में सुकून पाया, तेरे सजदे में करार,\nइस रूह को दुनिया का गिरवीदार नहीं होने दिया।\n\nजो मिला तेरी मर्जी से, वही मेरा मुकद्दर रहा,\nतुमने नसीब कोभी लाचार नहीं होने दिया।\n\nमैं अपने गुनाहों का इकरार करता हूँ,\nऐ ख़ुदा, फिर भी तेरा शुक्रिया रहता हूँ।",
    "tags": [
      "नज़्म",
      "इबादत",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T19:55:50+05:30"
  },
  {
    "id": "20250902200530",
    "title": "इबादत और रहमत",
    "content": "मैं इतना खुश हूँ, फिर भी ये आँसू क्यों हैं?\nक्या तेरा होने का एहसास यही होता है?\n\nदिल समंदर हुआ, आँखें बारिश बनीं,\nतेरी चाहत में हर साँस इबादत बनी।\n\nअब इस रूह को तेरी रहमत का साया मिले,\nसजदे में झुकूँ और तेरे इबादत के काबिल बने।",
    "tags": [
      "नज़्म",
      "इबादत",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T20:05:30+05:30"
  },
  {
    "id": "20250902201540",
    "title": "यादों की ग़ज़ल",
    "content": "ये लिखने का शौक तो अभी अभी लगा है प्रिये,\nवरना कभी हम भी तुम्हारी आँखों के दीवाने थे।\n\nजो हाल-ए-दिल लफ्ज़ों में उतारने लगे हैं आज,\nकभी बस तेरी ख़ामोशी के भी अफसाने थे।\n\nकलम की स्याही से अब खुशी बयां करते हैं,\nकभी तेरे लबों की हँसी से पैमाने थे।\n\nजो आज ग़ज़ल बनकर कागज़ पे बहते हैं,\nये अभी तेरी यादों के बहाने है।",
    "tags": [
      "ग़ज़ल",
      "इश्क़",
      "शेर"
    ],
    "lastUpdated": "2025-09-02T20:15:40+05:30"
  },
  {
    "id": "20250902202550",
    "title": "इश्क़ की उदासी",
    "content": "उसने तो गुलाब का हक़ भी नहीं दिया,\nहमने मोगरा गजरे समेत सौंप दिया।\nजिसे चाहत का इल्म तक न था,\nउसे इश्क़ का खुदा बना दिया।\nहम रहे इंतज़ार में उम्र भर उसके,\nऔर उसने हमें कभी याद तक नहीं किया।\nहम उसके आँचल की महक बनना चाहते थे,\nपर वो हवाओं में खुशबू तलाशता रहा।\nचाँदनी बनकर उसके आँगन में उतरे,\nपर वो सूरज के उजालों में ही खोया रहा।\nहम दरिया थे, उसे बाँहों में समेट लेते,\nपर वो किनारे पर बैठ लहरें गिनता रहा।\nहमने अश्कों से लिखी थी मोहब्बत की दास्तां,\nपर वो लफ्ज़ों में मतलब तलाशता रहा।",
    "tags": [
      "नज़्म",
      "इश्क़",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T20:25:50+05:30"
  },
  {
    "id": "20250902203500",
    "title": "शेर",
    "content": "जो हम अब साथ होकर साथ नहीं,\nइसका मतलब ये नहीं कि इसमें\nखुदा की कोई करामत नहीं।",
    "tags": [
      "शेर",
      "इबादत",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T20:35:00+05:30"
  },
  {
    "id": "20250902204020",
    "title": "सिर्फ़ तेरा",
    "content": "ओ, क्या डर था, जब तू साथ होकर,\nतुझे खोने का खौफ़ था।\n\nऔर ये वक़्त है—\nतुझे खोकर भी, मैं सिर्फ़ तेरा हूँ।",
    "tags": [
      "नज़्म",
      "इश्क़",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T20:40:20+05:30"
  },
  {
    "id": "20250902204510",
    "title": "बेखौफ इश्क़",
    "content": "वो दौर भी क्या था,\nजब तेरी जुदाई का खौफ था।\n\nआज तुझसे दूर होकर भी,\nतेरा ही हूँ, बेखौफ सा।",
    "tags": [
      "नज़्म",
      "इश्क़",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T20:45:10+05:30"
  },
  {
    "id": "20250902205030",
    "title": "तेरी हाज़िरी",
    "content": "कौन सा शेर कहूँ कि तेरा जलवा नज़र आने लगे,\nकौन सी ग़ज़ल छेड़ूँ कि हर लफ़्ज़ प्रेम बन जाए।\nकौन सी नज़्म पढ़ूँ कि तेरी हाज़िरी महसूस हो,\nकौन सी कविता रचूँ कि रहमतों की बरसात हो।\n\nहर अल्फ़ाज़ में तेरी सिफ़त की रोशनी उतर आए,\nहर बहर में तेरी रहमत की नर्मी बिखर जाए।\nजो सुने, वो खुद को तेरी महक में भीगा पाए,\nजो पढ़े, उसकी रूह सजदे में झुक जाए।\n\nलब जब हिले तो ज़िक्र तेरा ही बयान हो,\nकलम चले तो बस तेरा ही अरमान हो।\nसांसें भी इबादत का एक जरिया बन जाएं,\nहर नग़मा तेरी मोहब्बत की पहचान हो जाए।",
    "tags": [
      "नज़्म",
      "इबादत",
      "इश्क़"
    ],
    "lastUpdated": "2025-09-02T20:50:30+05:30"
  },
  {
    "id": "20250902205500",
    "title": "अधूरी दास्तान",
    "content": "मैं जिंदा कैसे हूँ… मुझे तो मर जाना चाहिए था,\nतुझसे बिछड़ के तो मुझे गुज़र जाना चाहिए था।\nतेरी यादों के लम्हों में सिमट कर,\nधुंए की तरह उड़ जाना चाहिए था।\n\nअब ख़्वाबों में जीने से बेहतर तो,\nकिसी अनजान नींद में खो जाना था।\nजहाँ न कोई कसक होती,\nन कोई अधूरी दास्तान होती।\n\nकभी-कभी ये सवाल आता है — ज़हर क्यों नहीं पिया गया,\nअसल तकलीफ़ तो ये है, मौत ने भी ठुकरा दिया,\nऔर मैं जी गया…\n\nएक ऐसी सज़ा बनकर,\nजहाँ हर साँस एक नश्तर है,\nहर याद एक ज़ख्म है,\nहर रात एक क़त्ल है…\n\nमगर कातिल कोई नहीं,\nबस वक़्त है जो रोज़ मारता है,\nबस तेरा नाम है जो हर लम्हा जलाता है,\nबस ये दिल है जो अब भी तुझे चाहता है…",
    "tags": [
      "नज़्म",
      "इश्क़",
      "दर्द"
    ],
    "lastUpdated": "2025-09-02T20:55:00+05:30"
  },
  {
    "id": "20250902210000",
    "title": "खोया तो तूने भी होगा",
    "content": "खोया तो तूने भी होगा मेरे जैसा इश्क़ में,\nमैंने चाहत खो दी और तुमने चाहने वाला खो दिया।\n\nये पाने और खोने का सिलसिला भी अजीब है,\nमैंने मेरा सब कुछ खो दिया, जो मेरा नहीं था।\nतूने कुछ नहीं खोया, लेकिन सब कुछ तेरा है।\n\nख्वाहिशें अब भी धड़कनों में गूंजती हैं,\nपर मोहब्बत की राहें अब वीरान हो चुकी हैं।\nमैंने तुझे पाने की आरज़ू में खुद को ही खो दिया,\nऔर तूने सब कुछ पाकर भी मुझे बेमकसद छोड़ दिया।\n\nमैं राख बन चुका हूँ इश्क की आग में जलकर,\nमगर धुआँ अब भी तेरा नाम का है…",
    "tags": [
      "नज़्म",
      "इश्क़",
      "दर्द",
      "याद"
    ],
    "lastUpdated": "2025-09-02T21:00:00+05:30"
  },
  {
    "id": "20250902193000",
    "title": "खोया तो तूने भी होगा",
    "content": "खोया तो तूने भी होगा मेरे जैसा इश्क़ में,\nमैंने चाहत खो दी और तुमने चाहने वाला खो दिया।",
    "tags": [
      "शेर",
      "इश्क़",
      "दर्द"
    ],
    "lastUpdated": "2025-09-02T19:30:00+05:30"
  },
  {
    "id": "20250902193100",
    "title": "पाने और खोने का सिलसिला",
    "content": "ये पाने और खोने का सिलसिला भी अजीब है,\nमैंने मेरा सब कुछ खो दिया, जो मेरा नहीं था।\nतूने कुछ नहीं खोया, लेकिन सब कुछ तेरा है।",
    "tags": [
      "शेर",
      "इश्क़",
      "दर्द"
    ],
    "lastUpdated": "2025-09-02T19:31:00+05:30"
  },
  {
    "id": "20250902193200",
    "title": "ख्वाहिशों की गूंज",
    "content": "ख्वाहिशें अब भी धड़कनों में गूंजती हैं,\nपर मोहब्बत की राहें अब वीरान हो चुकी हैं।\nमैंने तुझे पाने की आरज़ू में खुद को ही खो दिया,\nऔर तूने सब कुछ पाकर भी मुझे बेमकसद छोड़ दिया।",
    "tags": [
      "शेर",
      "इश्क़",
      "याद"
    ],
    "lastUpdated": "2025-09-02T19:32:00+05:30"
  },
  {
    "id": "20250902193300",
    "title": "राख बन चुका हूँ",
    "content": "मैं राख बन चुका हूँ इश्क की आग में जलकर,\nमगर धुआँ अब भी तेरा नाम का है…",
    "tags": [
      "शेर",
      "इश्क़",
      "दर्द"
    ],
    "lastUpdated": "2025-09-02T19:33:00+05:30"
  },
  {
    "id": "20250902194000",
    "title": "इश्क़ की हकीकत",
    "content": "इश्क़ की हकीकत लफ़्ज़ों की मोहताज नहीं होती,\nजो रूह से हो, वो बिना इज़हार भी समझा जाता है।\n\nऔर माली कितना भी चौकन्ना हो,\nफूल और तितली में रिश्ता तो हो ही जाता है।\n\nजो सच में इश्क़ होता है, वो रूह से महसूस होता है,\nलब खुलते नहीं, मगर सब कुछ आँखों से बया है।",
    "tags": [
      "नज़्म",
      "इश्क़",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T19:40:00+05:30"
  },
  {
    "id": "20250902195000",
    "title": "अधूरे लम्हे",
    "content": "कुछ साल पहले एक एहसास जगा था,\nदिल के वीराने में जैसे कोई चाँद खिला था।\n\nबातों से यार बने, फिर यारों से प्यार हुआ,\nधड़कनों ने पहली बार \"दो नहीं, एक होने\" का एहसास किया।\n\nपिछले साल इसी दिन वादों की बारिश थी,\nजैसे दिलों के दरम्यान कोई ख़ास परवाह बसी थी।\n\nमगर वक्त ने रुख बदला, फासले कहानी बन गए,\nवो लम्हे अब बस यादों की निशानी बन गए।\n\nफिर भी शुक्र है उन अधूरे लम्हों का,\nजो टूटकर भी दिल में रह गए, खामोशी की तरह गूंजता सा।",
    "tags": [
      "नज़्म",
      "इश्क़",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T19:50:00+05:30"
  },
  {
    "id": "20250902200000",
    "title": "अच्छा होता",
    "content": "बात करने के लिए कोई होता ... अच्छा होता\nखुद को भूलने का कोई तरीका होता ... अच्छा होता\nबोहुत अकेला जी लिया कोई साथ होता ... अच्छा होता\nकेसे दूर गए सारे, मानता उन्हे तो क्या ?... अच्छा होता\nउस समय गिले शिकवेको सी लेता तो ... अच्छा होता\nकाश ओ भी थोड़ा वादा निभा लेता ... अच्छा होता\nअब ऐसा लगता है उससे वादा न लेता तो कुछ हद तक ... अच्छा होता\nकाश में कभी इश्क में अपनी हदें पहचान लेता ...  अच्छा होता\nलेकिन इश्क हदों के दायरों में करना क्या ? ...  अच्छा होता\nअगर में-तू और तू-में बन जाते तो ... अच्छा होता\nकाश इन हदों के उस पार में में न होता तू तू ना होता ...  अच्छा होता\nअच्छा तो ये होता...  \nना करता इश्क  \nना गवाता खुद को  \nना ये लिखनेकी जरूरत पड़ती\nये समझ आता उस वक्त तो सचमे... अच्छा होता",
    "tags": [
      "नज़्म",
      "इश्क़",
      "Sad"
    ],
    "lastUpdated": "2025-09-02T20:00:00+05:30"
  },
  {
    "id": "20250902211000",
    "title": "प्रकाश की शुरुआत",
    "content": "तस बघितलं तर सगळी दिवे जळत आहेत पण माझ्या आयुष्यात तू आल्यापासून प्रकाश पडलाय।\nइस रंग बदलती दुनिया में सच मुच में कोई किसी का है।\nहर किसी के जबान पर यही सवाल रेहता है।\nहर किसी को अपना बनाना हुनर ही सही, लेकिन किसी एक का बनके रहाना असल में कमाल होता है।\nअरे रुक कहा पोहोच गया। अभी तो सिर्फ बात चालू हुई ही।\nतू तो फेरो का बंदोबस्त करने लगा।",
    "tags": [
      "नज़्म",
      "इश्क़",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T21:10:00+05:30"
  },
  {
    "id": "20250902211600",
    "title": "सपनों का शेर",
    "content": "कभी हम सपनेमे आये तो बताना जरूर।\nक्या हम वैसे ही हैं जैसे सपनेमे देखा आपने।",
    "tags": [
      "शेर",
      "इश्क़",
      "इबादत"
    ],
    "lastUpdated": "2025-09-02T21:16:00+05:30"
  },
  {
    "id": "20250902212000",
    "title": "नूर और माफी",
    "content": "तुम तो नूर हो खुदा का, ऐसे रूठा न करो।\n\nकभी गलती हो जाए तो माफ कर दिया करो।",
    "tags": [
      "शेर"
    ],
    "lastUpdated": "2025-09-02T21:20:00+05:30"
  },
  {
    "id": "20250902212500",
    "title": "वफा की मूरत",
    "content": "तुम कहती होगी खुद को बेवफा,\nलेकिन मेरे लिए तुम वफा की मूरत हो ।\n\nलोग समझते होंगे तुम्हे आमसी लड़की,\nलेकिन मेरे लिए तुम मेरे खुदा की सूरत हो ।।",
    "tags": [
      "शेर"
    ],
    "lastUpdated": "2025-09-02T21:25:00+05:30"
  }
]
